
export const salad = [
  {
    id: 1,
    type: "salad",
    name: "Цезар з куркою",
    description:
      "айсберг, куряче філе-гриль, перепелині яйця, чері, крутони, пармезан",
    price: "150 грн",
  },
  {
    id: 2,
    type: "salad",
    name: "Цезар з креветками",
    description:
      "мікс салату, тигрові креветки, чері, авокадо, моцарела, пармезан",
    price: "175 грн",
  },
  {
    id: 3,
    type: "salad",
    name: "Грецький",
    description: "фета, оливки, огірок, чері, перець, синя цибуля",
    price: "125 грн",
  },
  {
    id: 4,
    type: "salad",
    name: "З лососем гриль",
    description: "мікс салата, лосось-гриль, огірок, чері, крем-сир, кунжут",
    price: "175 грн",
  },
  {
    id: 5,
    type: "salad",
    name: "З прошуто та брі",
    description: "мікс салата, прошуто, груша, брі, авокадо",
    price: "150 грн",
  },
  {
    id: 6,
    type: "salad",
    name: "З шинкою",
    description: "мікс салата, шинка, чері, слайси огірка, сир доб блю",
    price: "150 грн",
  },
  {
    id: 7,
    type: "salad",
    name: "Хіяші з вугрем",
    description: "водорослі хіяші, вугор, горіхівий соус",
    price: "150 грн",
  },
  {
    id: 8,
    type: "salad",
    name: "Тар-тар з лососем",
    description: "рисові чіпси, лосось, авокадо, огірок, ікра",
    price: "150 грн",
  },
  {
    id: 9,
    type: "salad",
    name: "Тар-тар з тунцем",
    description: "рисові чіпси, тунець, огірок, авокадо",
    price: "150 грн",
  },
//   {
// 	id: 10,
// 	type: "salad",
// 	name: "Салат з тунцем",
// 	description: "Тунець, конжут, авокадо, мікс салата, кабачок, оливки",
// 	price: "175 грн",
//  },
];
