export const soupAndBowl = [
  {
    id: 1,
    type: "soupAndBowl",
    name: "Курячий з локшиною",
    description:
      "курячий бульйон, морква, яйце перепелине, куряче м’ясо, зелень",
    price: "75 грн",
  },
  {
    id: 2,
    type: "soupAndBowl",
    name: "Грибний крем-суп з грінками",
    description: "шампіньйони, картопля, цибуля, плавлений сир",
    price: "95 грн",
  },
  {
    id: 7,
    type: "soupAndBowl",
    name: "Гарбузовий крем-суп з дор-блю і грінками",
    description: "гарбуз, морква, картопля, цибуля, вершки, сир дор-блю",
    price: "95 грн грн",
  },
  {
    id: 8,
    type: "soupAndBowl",
    name: "Том-Ям",
    description:
      "гострий тайський суп з креветками, грибами, томатами, лаймом та кінзою",
    price: "150 грн",
  },
  {
    id: 3,
    type: "soupAndBowl",
    name: "Боул з креветками (400 г)",
    description:
      "рис, креветка тигрова, авокадо, перець, хіяші, помідор, лимон, кунжут, соус манго-чилі",
    price: "175 грн",
  },
  {
    id: 4,
    type: "soupAndBowl",
    name: "Боул з лососем (400 г)",
    description:
      "рис, лосось, авокадо, перець, хіяші, помідор, огірок, кунжут, соус солодкий-чилі",
    price: "175 грн",
  },
  {
    id: 5,
    type: "soupAndBowl",
    name: "Боул з куркою  (400 г)",
    description:
      "рис, курка, кукурудза, перець, фета, помідор, огірок, кунжут, соус теріякі",
    price: "150 грн",
  },
  {
    id: 6,
    type: "soupAndBowl",
    name: "Боул овочевий (400 г)",
    description:
      "рис, шампіньйони, авокадо, перець, хіяші, помідор, огірок, кунжут",
    price: "125 грн",
  },
  {
    id: 9,
    type: "soupAndBowl",
    name: "Пад-тай",
    description: "",
    price: "225 грн",
  },
  {
	id: 10,
	type: "soupAndBowl",
	name: "Кхао пад з куркою",
	description: "",
	price: "175 грн",
 }
];
