export const sushiSet = [
  {
    id: 1,
    type: "sushiSet",
    name: "Преміум сет 2,5кг/80 кус",
    description:
      "філадельфія кл., де-люкс, з креветкою, хікарі, самурай, такуан, чіз рол, каліфорнія кл, унагі і сенсей гарячий",
    price: "1300 грн",
  },
  {
    id: 2,
    type: "sushiSet",
    name: "Сет Філадельфія 1650г/60 кус",
    description:
      "філадельфія кл, де-люкс, з вугрем, з креветкою, грін, боніта, макі з яблуком і огірком",
    price: "800 грн",
  },
  {
    id: 3,
    type: "sushiSet",
    name: "Сет 4 лосося 32кус",
    description:
      "філадельфія класична, з с/с лососем, абурі з лососем, везувій",
    price: "600 грн",
  },
  {
    id: 4,
    type: "sushiSet",
    name: "Сет насолода 900г/32 кус",
    description: "філадельфія класична, з креветкою, з вугрем, лайт",
    price: "450 грн",
  },
  {
    id: 5,
    type: "sushiSet",
    name: "Сет сакура 900г/30 кус",
    description: "де-люкс, хікарі, самурай, ікура макі",
    price: "500 грн",
  },
  {
    id: 6,
    type: "sushiSet",
    name: "Сет сяке 600г/22 кус",
    description:
      "філалельфія класична, каліфорнія з лососем в ікрі, макі з лососем",
    price: "350 грн",
  },
  {
    id: 7,
    type: "sushiSet",
    name: "Сет унагі 600г/22 кус",
    description: "чорний дракон, Каліфорнія з вугрем, макі з вугрем",
    price: "350 грн",
  },
  {
    id: 8,
    type: "sushiSet",
    name: "Сет 3 дракона 750г/24 кус",
    description: "червоний, чорний і зелений дракони",
    price: "450 грн",
  },
  {
    id: 9,
    type: "sushiSet",
    name: "Сет абурі 765г/24 кус",
    description: "абурі з лососем, тунцем і авокадо",
    price: "450 грн",
  },
  {
    id: 10,
    type: "sushiSet",
    name: "Манго сет 1000г/32 кус",
    description: "манго-лосось, манго-вугор, манго-тунець, манго-авокадо",
    price: "700 грн",
  },
  {
    id: 11,
    type: "sushiSet",
    name: "Сет Венеція 1075г/40 кус",
    description:
      "філадельфія класична, з хіяші, Каліфорнія класична, з лососем, капа макі",
    price: "500 грн",
  },
  {
	id: 12,
	type: "sushiSet",
	name: "Сет запечених ролів",
	description:
	  "",
	price: "550 грн",
 },
];
